Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE
Structure of Stresses in FE Points

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE.iSurfaceNo
Surface number

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE.iPointNo
FE point number

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE.eType
Stress type

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE.point
Point coordinates

Dlubal.SteelSurfaces.ST_RESULTS_STRESSES_FE.value
Value of Stress